_posts/language/2014-05-06-francais-rire.html
---
layout: post
title: 單詞本：法語單詞 rire
categories: [language]
tags: [Français]
---

<p>
星期天的早晨，寶貝們還在睡覺。懷著愉快的心情翻開法語詞典看看。隨便一翻就看到 risible 這個單詞。它的意思是可笑的。因爲 rire 是笑的意思，於是很自然的想到，risible，rire 應該是起源于某個相同的祖先。字典裏還有一個單詞 risée 嘲笑的名詞，附近的另一個單詞 risette 孩子的微笑。然後我再查看漢法詞典裏的笑，於是又發現微笑 sourire 無非就是在 rire 前面添加了個詞綴
sou-。至此，關於笑得幾個單詞似乎都被聯係在了一起。接下來就去網上索搜研究一下，看看他們之間是什麽樣的一種關係。
</p>

<div id="outline-container-orgheadline1" class="outline-2">
<h2 id="orgheadline1"><span class="section-number-2">1</span> 單詞釋義</h2>
<div class="outline-text-2" id="text-1">
<p>
<b>rire</b>:
</p>
<ul class="org-ul">
<li>笑。Marquer un sentiment de gaieté par un mouvement de la bouche
accompagné souvent de bruit et par une expression correspondante
des regards et des traits du visage. marguer: 表示。sentiment: 感覺，感情。gaieté: 歡樂，快活。la bouche: 嘴巴。bruit: 喧閙聲。trait: 特徵，臉部特徵。Il a des traits fins et réguliers. 他臉部輪廓細膩端正。
<ul class="org-ul">
<li>Elle rentrait de l'école, son <b>rire</b> s'envolait.</li>
<li>Rira bien qui <b>rira</b> le dernier. [諺]最後笑的人笑得最好。</li>
<li><b>rire</b> comme une baleine 笑得像頭鯨魚 =&gt; 笑得合不攏嘴。</li>
</ul></li>
<li>開玩笑。Railler; badiner; ne pas parler ou ne pas agir
sérieusement. railler: 開玩笑，取笑。badiner: 開玩笑，說笑話。
<ul class="org-ul">
<li>Nous serons en joyeuse compagnie, nous <b>rirons</b> bien. Venez avec
nous, nous <b>rirons</b>. C’est un bon garçon qui aime à <b>rire</b>.</li>
<li>C'est pour <b>rire</b>. C'est pour de <b>rire</b>. 这是開開玩笑的。</li>
</ul></li>
<li>顯得順利，呈現喜悅。Être agréable, plaire, en parlant des choses.
<ul class="org-ul">
<li>La campagne <b>rit</b> sous le soleil. la campagne: 平原，田野。</li>
</ul></li>
<li>嘲笑，取笑。(Rire à quelqu’un) Être favorable.
<ul class="org-ul">
<li>Ne riez pas de lui.</li>
</ul></li>
<li>無視，對……付之一笑。
<ul class="org-ul">
<li><b>rire</b> des menaces de qn</li>
</ul></li>
<li>高興，快樂，玩耍。
<ul class="org-ul">
<li>faire <b>rire</b> qn　使某人高興</li>
<li>aimer à <b>rire</b> 喜歡玩耍</li>
<li>Plus on est de fous, plus on <b>rit</b>.　人越多越熱鬧。</li>
</ul></li>
<li>嘲弄。Se moquer de quelqu’un. se moquer: to mock, make fun of<sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup>. 嘲笑，愚弄。
<ul class="org-ul">
<li>Elle <b>se rit</b> de vous. Il <b>se rit</b> de vos vains projets.</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orgheadline2" class="outline-2">
<h2 id="orgheadline2"><span class="section-number-2">2</span> 詞源</h2>
<div class="outline-text-2" id="text-2">
<p>
Du latin populaire *rīdĕre, en latin classique rīdēre.<sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup> rire 源自拉丁語 rīdēre. 意大利語 ridere 看起來和拉丁語非常像，應該有直接的繼承關係。而英語的 laugh 和德語的 lachen 看起來則源於另外一個單詞。
</p>
</div>
</div>

<div id="outline-container-orgheadline3" class="outline-2">
<h2 id="orgheadline3"><span class="section-number-2">3</span> 詞彙擴展</h2>
<div class="outline-text-2" id="text-3">
<dl class="org-dl">
<dt>risible</dt><dd>可笑的。funny, droll, ridiculous, ludicrous, risible<sup>en</sup>.</dd>
<dt>reur, rieuse</dt><dd>Celui, celle qui rit facilement. Je voudrais bien
savoir comment vous feriez à ma place, messieurs
les rieurs? Celui, celle qui aime à rire. C’est un
grand rieur, une grande rieuse. Cette jeune fille
est très rieuse. Des yeux rieurs. 不過 la rieuse 有另外一個意思：紅嘴鷗，又叫笑鷗<sup><a id="fnr.3" class="footref" href="#fn.3">3</a></sup>。原因是它們的叫聲是難聽的 "kee-agh", "ha-ha-ha"所以洋人叫它們“笑鷗”<sup><a id="fnr.4" class="footref" href="#fn.4">4</a></sup>。</dd>
<dt>rieusement</dt><dd>adv. de manière rieuse, en riant, gaiement<sup>fr</sup>;
lachend<sup>de</sup>; laughingly<sup>en</sup>, cheerfully<sup>en</sup>.</dd>
<dt>la risée</dt><dd>哄笑，笑柄。laughingstock. Il a été la <b>risée</b> de tous
ses amis.</dd>
<dt>la risette</dt><dd>微笑，強笑。</dd>
<dt>sourire</dt><dd>v.i. 微笑。sourire à qn. Tout sourit à la
jeunesse. v.t. 致以微笑，惠及。sourire à qn, to smile
on sb.(=être favoble à). n.m. 微笑。avec le sourire,
with smile. faire sourire à qn, to give sb a
smile. Cacher un couteau derrière son sourire. 【諺語】笑裡藏刀。</dd>
<dt>s'esclaffer</dt><dd>éclater de rire, to burst out laughing, explode
with laughter. 放聲大笑，開懷大笑。</dd>
<dt>regoler</dt><dd>rire. 笑。to laugh. J'ai bien rigolé en regardant ce
film. 看這電影我笑抽了。I laughed a lot while watching
this movie. s'amuser, 嬉戲。to have fun. On a bien
rigolé. 我們玩得很開心。plaisanter, 開玩笑。to joke. tu
rigoles!  you are kidding! il ne faut pas rigoler avec
ce genre de maladie. 這病可不是開玩笑的。an illness
like this has to be taken seriously.  J'ai dit ça pour
rigoler. 我是說著玩兒呢。It was just a joke.</dd>
<dt>la rigolade</dt><dd>a bit of fun</dd>
<dt>rigolard</dt><dd>(adj)grinning, ready for a laugh</dd>
<dt>rigolo</dt><dd>(adj)funny</dd>
<dt>un rigolo</dt><dd>comic, funny person</dd>
<dt>plaisanter</dt><dd>to joke. plaisanter sur, to joke about. on ne
plaisante pas avec cela. 這是個嚴肅的話題。 this is
not laughing matter.</dd>
<dt>blaguer</dt><dd>to joke. 說笑，胡謅，吹牛。Il blagua, nous blaguons.</dd>
<dt>marrer</dt><dd>to laugh,. On s'est bien marrés. We had a good
laugh.= We had a great time. se marrer. 捧腹大笑。</dd>
<dt>bidonner</dt><dd>to laugh. Les Américains se bidonnent maintenant parce
que le gouvernement du Canada vient de leur servir cet
avantage sur un plateau d'argent. Elle n'arrête jamais
de se bidonner - She never stops laughing<sup><a id="fnr.5" class="footref" href="#fn.5">5</a></sup>. On
s’est tous bien bidonnés en regardant ce film.</dd>
<dt>se poiler</dt><dd>rire beaucoup. il n'y a pas de quoi se poiler!</dd>
<dt>mourir de rire</dt><dd>“Mourir de rire” does not mean that you are
dying while laughing (though I udnerstand it can
happened).It means that you are finding
something very hilarious and are laughing very
much indeed. Est-ce que tu vois souvent des
choses qui te font mourir de rire? Do you often
see things that make you laugh very hard?<sup><a id="fnr.6" class="footref" href="#fn.6">6</a></sup></dd>
<dt>rêter à rire</dt><dd>Donner sujet de rire par quelque chose de
ridicule. Ne croyez-vous pas que, par cette
conduite, vous prêtez à rire à tout le
monde?<sup><a id="fnr.7" class="footref" href="#fn.7">7</a></sup></dd>
<dt>rire jaune</dt><dd>笑黃了。苦笑，強笑。force a laugh, to give a hollow
laugh, to give a sickly smile. se forcer à rire. Le
jaune, lorsqu’il est éclatant, est le symbole des
dieux. A l’inverse, lorsqu’il est mat, il représente
le soufre, donc l’enfer, mais aussi la
perfidie. Cependant l’expression "rire jaune"
provient surtout du fait que les hépatiques sont
souvent de mauvaise humeur, et lorsqu’ils se forcent
à rire, la bile teinte leur visage de cette couleur
jaune pâle. Par extension, cette expression
s’applique à toute personne qui semble se forcer à
rire, tenter de calmer sa colère ou qui ne veut pas
montrer qu’elle est vexée.<sup><a id="fnr.8" class="footref" href="#fn.8">8</a></sup> Un « rire jaune »
ou un « sourire jaune » est en fait un rire forcé ou
un faux rire.<sup><a id="fnr.9" class="footref" href="#fn.9">9</a></sup> gezwungenes Lachen<sup>de</sup>. J'espère
que le Japon te sourit et que vous ne riez pas
jaune. I hope Japan is working out well and you're
not just putting a brave face on things.<sup><a id="fnr.10" class="footref" href="#fn.10">10</a></sup></dd>

<dt>avoir le mot pour rire</dt><dd>Être amusant, de bonne humeur, qui ne se
prend pas au sérieux, dire qqchose d'amusant (parfois employé
ironiquement pour se moquer de ce qui vient d'être dit), à qqun
qui vient de faire de l'esprit . Il a toujours <b>le mot pour
rire</b>.<sup><a id="fnr.11" class="footref" href="#fn.11">11</a></sup> Cet homme a toujours <b>le mot pour rire</b>.</dd>
<dt>pince-sans-rire</dt><dd>Personne qui affecte un air sérieux ; personne
rigide, stricte, compassée, jamais souriante ; ironie à froid,
ironie avec sérieux. 一個嚴肅冷酷認真的人，一個不會笑的鉗子。la
pince: pincer<sup>en</sup>; Die Kneifzange<sup>de</sup>; 鉗子；鑷子。Rarement il
ouvre la bouche, mais c'est toujours pour punir. On le craint
comme le feu, il a été surnommé pince-sans-rire ou
tape-sec.<sup><a id="fnr.12" class="footref" href="#fn.12">12</a></sup> 英語有個單詞叫 poker-faced（撲克臉）也是形容這類人，像撲克上面的人物一樣嚴肅認真不會笑。法語維基百科
pince-sans-rire 有個詞條： L'humour pince-sans-rire est une
forme particulière d'humour, caractérisée notamment par l'air
sérieux de la personne qui en fait preuve, que l'on peut
rapprocher de l'humour noir<sup><a id="fnr.13" class="footref" href="#fn.13">13</a></sup>. 冷面笑匠（Poker-Faced
Comedian、dry wit），形容一位演说笑话时自身不笑的喜剧演员，常与笑话本身形成对比效果<sup><a id="fnr.14" class="footref" href="#fn.14">14</a></sup>。卓別林就是其中的傑出代表。不過德語好像沒有專門的單詞：Trockener Humor ist eine Technik des
Humors, die ihre Wirkung wesentlich aus der Tatsache bezieht,
dass die jeweilige Äußerung nicht erkennbar von Emotionen
begleitet ist und deshalb nur indirekt als Witz entlarvt werden
kann. Besonders häufig ist der Inhalt einer solcherart
vorgebrachten Äußerung sarkastisch.<sup><a id="fnr.15" class="footref" href="#fn.15">15</a></sup> Trockener: dry, 乾的。</dd>
<dt>pisser de rire</dt><dd>faire pisser de rire, 笑尿了。Elles avançaient
avec des mouvements de cou à faire pisser de
rire une poule. 她們扭著脖子前進的樣子笑尿了一隻母雞。</dd>
<dt>rire comme une baleine, rire comme un bossu</dt><dd>rire à gorge
déployée, rire à perdre haleine, rire à ventre déboutonné, rire
à se décrocher la mâchoire, rire aux éclatsx, rire aux larmes,
rire comme un dératé, rire comme une baleine, rire comme un
fou, rire très fort, éclater de rire.</dd>
<dt>rire dans sa barbe</dt><dd>rire sous cape, laugh in one's sleeve, 窃笑，偷偷笑。躲在鬍子裡面笑。la barbe: 鬍子。la cape: 斗篷。</dd>
</dl>

<p>
TODO: 還有一些關於笑的詞組還沒整理。
</p>
</div>
</div>

<div id="outline-container-orgheadline4" class="outline-2">
<h2 id="orgheadline4"><span class="section-number-2">4</span> 題外話</h2>
<div class="outline-text-2" id="text-4">
<p>
笑是一種健康的運動<sup><a id="fnr.16" class="footref" href="#fn.16">16</a></sup>。1995 年 Madan Kataria 醫生還發明了“笑瑜伽” En
1995, le Dr Madan Kataria, médecin généraliste en Inde, a mis au
point le Yoga du rire - ou Rire sans raison<sup><a id="fnr.17" class="footref" href="#fn.17">17</a></sup>.
</p>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="http://french.about.com/od/verb_conjugations/a/moquer.htm">Se moquer - to mock, make fun of</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
<a href="http://fr.wiktionary.org/wiki/rire#.C3.89tymologie">Du latin populaire *rīdĕre, en latin classique rīdēre.</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.3" class="footnum" href="#fnr.3">3</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.frdic.com/dicts/fr/rieuse">法語助手：rieuse</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.4" class="footnum" href="#fnr.4">4</a></sup> <div class="footpara"><p class="footpara">
<a href="http://baike.baidu.com/view/1607122.htm">笑鸥</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.5" class="footnum" href="#fnr.5">5</a></sup> <div class="footpara"><p class="footpara">
<a href="http://french.about.com/od/vocabulary/g/bidonner.htm">se bidonner</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.6" class="footnum" href="#fnr.6">6</a></sup> <div class="footpara"><p class="footpara">
<a href="http://frenchtutor.net.au/?p=3">Mourir de rire</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.7" class="footnum" href="#fnr.7">7</a></sup> <div class="footpara"><p class="footpara">
<a href="http://fr.wiktionary.org/wiki/pr%C3%AAter_%C3%A0_rire">prêter à rire</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.8" class="footnum" href="#fnr.8">8</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.linternaute.com/expression/langue-francaise/107/rire-jaune/">Rire jaune</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.9" class="footnum" href="#fnr.9">9</a></sup> <div class="footpara"><p class="footpara">
<a href="http://lyricstranslate.com/en/rire-jaune">Un « rire jaune » ou un « sourire jaune » est en fait un rire forcé ou un faux rire.</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.10" class="footnum" href="#fnr.10">10</a></sup> <div class="footpara"><p class="footpara">
<a href="http://forum.wordreference.com/showthread.php?t=580401">J'espère que le Japon te sourit et que vous ne riez pas jaune</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.11" class="footnum" href="#fnr.11">11</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.languefrancaise.net/bob/detail.php?id=46303">avoir le mot pour rire</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.12" class="footnum" href="#fnr.12">12</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.languefrancaise.net/bob/detail.php?id=12440#79199">pince-sans-rire</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.13" class="footnum" href="#fnr.13">13</a></sup> <div class="footpara"><p class="footpara">
<a href="http://fr.wikipedia.org/wiki/Pince-sans-rire">Wikipedia: Pince-sans-rire</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.14" class="footnum" href="#fnr.14">14</a></sup> <div class="footpara"><p class="footpara">
<a href="http://zh.wikipedia.org/zh-tw/%E5%86%B7%E9%9D%A2%E7%AC%91%E5%8C%A0">冷面笑匠</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.15" class="footnum" href="#fnr.15">15</a></sup> <div class="footpara"><p class="footpara">
<a href="http://de.wikipedia.org/wiki/Trockener_Humor">Trockener Humor</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.16" class="footnum" href="#fnr.16">16</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.lapresse.ca/vivre/sante/201010/05/01-4329580-le-rire-cest-la-sante.php?utm_categorieinterne=trafficdrivers&amp;utm_contenuinterne=cyberpresse_vous_suggere_4329577_article_POS1">Le rire, c'est la santé</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.17" class="footnum" href="#fnr.17">17</a></sup> <div class="footpara"><p class="footpara">
<a href="http://www.lapresse.ca/vivre/sante/201010/05/01-4329577-sentrainer-a-sesclaffer.php?utm_categorieinterne=trafficdrivers&amp;utm_contenuinterne=cyberpresse_vous_suggere_4329580_article_POS1">S'entraîner à s'esclaffer</a>
</p></div></div>


</div>
</div>
